
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Aken";

/* Class = "NSTextFieldCell"; title = "Call any phone with Skype"; ObjectID = "6"; */
"6.title" = "Helista Skype'iga telefonidele";

/* Class = "NSButtonCell"; title = "Terms Apply"; ObjectID = "30"; */
"30.title" = "Kehtivad tingimused.";

/* Class = "NSTextFieldCell"; title = "Your first call is free. Try it now."; ObjectID = "32"; */
"32.title" = "Sinu esimene kõne on tasuta. Proovi nüüd.";
